/* Class = "UIButton"; normalTitle = "Continue without Clocking In"; ObjectID = "Cjn-49-G0L"; */
"Cjn-49-G0L.normalTitle" = "Continuar sin marcar entrada";

/* Class = "UIButton"; normalTitle = "Clock In and Continue to Point of Sale"; ObjectID = "XN3-hb-x8f"; */
"XN3-hb-x8f.normalTitle" = "Marca entrada y continúa a Punto de venta";

